" bytes" = " bytes";
"Computer" = "Computer";
"copy" = "kopier";
"Copy" = "Kopier";
"Delete" = "Slet";
"Error!" = "Fejl!";
"Move" = "Flyt";
"Replace All" = "Erstat alle";
"Replace" = "Erstat";
"Stop" = "Stop";

" of " = " of ";
" was not found." = " blev ikke fundet.";
"An error occurred while deleting." = "Der skete en fejl under sletning.";
"Continue" = "Fortsæt";
"Copied %u items to \"%@\"" = "Kopierede %u emner til \"%@\"";
"Copied: " = "Kopieret: ";
"Copying %u items to \"%@\"" = "Kopierer %u emner til \"%@\"";
"Count: %u" = "Antal: %u";
"Deleting from \"%@\"." = "Deleting from \"%@\".";
"Item: \"" = "Emne: \"";
"Not enough free space at destination.  %@ of additional free space required." = "Der er ikke nok diskplads ved destinationen.  %@ yderligere diskplads er nødvendig.";
"Permission error.  File is not readable." = "Tilladelses error.  Filen kan ikke læses.";
"Preparing to copy to \"%@\"" = "Forbereder kopiering til \"%@\"";
"Skip" = "Spring over";
"Replace?" = "Erstat?";
"You don't have write permission at \"%@\"" = "Du har ikke skrivetilladelser ved \"%@\"";
"Symbolic Link" = "Symbolsk Link";
"Volume" = "Volume";
"Document" = "Dokument";
"Folder" = "Mappe";
"Package" = "Pakke";

/* labels */
"None" = "Intet";
"Essential" = "Vigtigt";
"Hot" = "Haster";
"In Progress" = "In Progress";
"Cool" = "Sejt";
"Personal" = "Personligt";
"Project 1" = "Projekt 1";
"Project 2" = "Projekt 2";

"New Folder" = "Ny Mappe";
"Choose Folder" = "Vælg Mappe";
"untitled folder" = "tom mappe";
"untitled.txt" = "untitled.txt";

/* replace panel */
/* "An item named \"%@\" already exists in this location.  Do you want to replace it with the one you are moving?" = "Emnet \"%@\" findes allerede.  Skal det erstattes med emnet du flytter?"; */
"An item" = "Et emne";
"An older item" = "_Et ældre emne";
"A newer item" = "Et ældre emne";

"one" = "en";
"older one" = "en ældre";
"newer one" = "en nyere";

"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" ="%@ kaldet \"%@\" eksisterer allerede i denne placering.  Vil du erstatte det med %@ som du flytter?";

"Index not found" = "Index not found";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?";
